CFBundleName = "Super VIA ATA Driver";
CFBundleShortVersionString = "1.0.2";
CFBundleGetInfoString = "1.0.2, Copyright Apple Computer, Inc. 2009 Ported by c0rk007hck";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2009 Ported by c0rk007hck";
